<!DOCTYPE html>
<html dir="rtl" lang="ar">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>سياسة الخصوصية | تطبيق شوراشا للاستشارات</title>
    <link rel="stylesheet" href="../style.css">
</head>

<body>

    <main class="term-page">

        <header class="header-term">
            <div class="container">
                <h1>تطبيق شوراشا للاستشارات</h1>
                <h2>سياسة الخصوصية</h2>
            </div>
        </header>

        <div class="container">

            <div class="content">

                <p><strong>منصة شاملة للاستشارات الأسرية والتطوير الذاتي</strong></p>
				<p><strong>ما هو تطبيق شوراشا</strong><strong>؟</strong></p>
				<p>شوراشا للاستشارات العائلية وتعديل السلوك هو التطبيق الأول من نوعه في دولة قطر  وتخصص في تقديم الدعم والمساندة وحلول استشارية مدروسة على أسس علمية ، لدعم الأفراد والأسر في مختلف جوانب حياتهم ، من خلال فريق من الخبراء المؤهلين، يساعد التطبيق مستخدميه على تحقيق التوازن النفسي، والاجتماعي، والمهني، بما يضمن تحسين جودة الحياة</p>
				<p><strong>لمستخدمي التطبيق </strong><strong>:-</strong></p>
				<p><strong>لماذا تحتاج إلى تطبيق شوراشا للإستشارات؟</strong></p>
				<p><strong>الحياة مليئة بالتحديات، سواء على المستوى الأسري، أو التربوي، أو المهني، أو الشخصي.، أو السلوكي أو تطوير الذات ؛ شوراشا يوفر لك الدعم اللازم لمواجهة هذه التحديات من خلال خدمات استشارية متخصصة:</strong></p>
				<ul>
				<li>استشارات أسرية تساعدك على تحسين علاقاتك الأسرية وحل المشكلات الحياتية مثل الزوجية ، الطلاق، التنمر الأسري ، الخيانة والغيرة ......وغيرها .</li>
				<li>استشارات  تربوية تساعدك على تعزيز مهارات التعلم لدى أطفالك وإدارة قلق الامتحانات والتغيب المدرسي أو رفض الدراسة ...... وغيرها .</li>
				<li>	استشارات مهنية تساعدك على تحسين أدائك الوظيفي وإدارة ضغوط العمل وتحديات بيئة العمل ..... وغيرها.</li>
				<li>	استشارات تطوير الذات لتعزيز الثقة بالنفس، التفكير الإيجابي، والتواصل الفعال وفهم الذات ...... وغيرها.</li>
				<li>	استشارات سلوكية تهدف لتعديل السلوك والتغلب على السلوك المنحرف ( الكذب ، السرقة ، العناد ، المقارنة ، التقليد ، التنمر ، العنف ، التمرد ، العصبية ، العزلة ، الغضب  ...... ) ، أكتساب مهارات سلوكية جديدة ........ وغيرها </li>
				<li>	استشارات دعم وارشاد تدعمك للتغلب على القلق والتوتر والخوف من المستقبل ، تدعمك للوصول للتوازن في كل المجالات ، ..... وغيرها .</li>
				</ul>
				<p><strong>كيف يمكنك الوصول إلي تطبيق شوراشا؟</strong><strong>:</strong></p>
				<p>الوصول لمستشارك الخاص أصبح أسهل من أي وقت مضى. يرجى إتباع هذه الخطوات لتبدأ رحلتك :</p>
				<ul>
				<li>قم بتنزيل تطبيق شوراشا من المتجر.</li>
				<li>اختر نوع الخدمة التي تحتاجها.</li>
				<li>احجز جلستك مع أحد الخبراء الإستشاريين وابدأ تحسين حياتك.</li>
				</ul>
				<p>وما الذي يميز تطبيق شوراشا للإستشارات ؟</p>
				<p>في عالم مليء بالخدمات الاستشارية، يتميز تطبيق شوراشا بتوفير خدمة فريدة تجمع بين الجودة والسهولة. وإليك ما يجعله مختلفًا :</p>
				<ul>
				<li>	تحت إدارة وإشراف دكتورة عائشة آل ثاني .</li>
				<li>	فريق من الاستشاريين المعتمدين وذوي الخبرة.</li>
				<li>	جلسات استشارية سهلة الوصول عبر تطبيق بسيط وآمن</li>
				<li>	دعم وارشادات عملية مصممة لتناسب الأحتياجات الفردية والجماعية </li>
				</ul>
				<p><strong>للإستشارين</strong><strong>:</strong></p>
				<p>لماذا تنضم إلى تطبيق شوراشا للإستشارات ؟</p>
				<p>إذا كنت مستشارًا تسعى لتوسيع نطاق تأثيرك المهني والوصول إلى جمهور أكبر، تطبيق شوراشا للإستشارات هو المكان المثالي لذلك، من خلال الانضمام إلى فريقنا ستحصل على:</p>
				<ul>
				<li>	منصة احترافية تمكّنك من تقديم خدماتك بكل سهولة.</li>
				<li>	جمهور واسع من الأفراد الباحثين عن الدعم.</li>
				<li>	فرصة لاكتساب خبرات جديدة من خلال التعامل مع حالات متنوعة.</li>
				<li>	تعزيز تواجدك الرقمي وزيادة تأثيرك المهني.</li>
				</ul>
				<p><strong>كيف تنضم إلى فريق تطبيق شوراشا للإستشارات؟</strong><strong>:</strong></p>
				<p>عملية الانضمام إلى تطبيق شوراشا للإستشارات بسيطة وواضحة، وتتطلب تحقيق بعض المتطلبات الأساسية، يرجي إتباع هذا الخطوات لتصبح جزءًا من فريقنا:</p>
				<ul>
				<li>	تحقق من متطلبات الانضمام وفقًا لموقعك (داخل قطر أو خارجها).</li>
				<li>	أرسل مستنداتك المطلوبة عبر التطبيق .</li>
				<li>	بعد الموافقة، ابدأ بتقديم خدماتك عبر التطبيق.</li>
				</ul>
				<p>ما هي الشهادات والمتطلبات المطلوبة؟</p>
				<p><strong>تطبيق شوراشا للإستشارات يضمن أن فريقه مكوّن من الخبراء المؤهلين لضمان تقديم أفضل خدمة للعملاء، المتطلبات ه</strong><strong>:</strong></p>
				<p>سنداخل قطر:</p>
				<ul>
				<li>	شهادة جامعية (بكالوريوس ، ليسانس ، ماجستير، دكتوراه ) موثقة في علم النفس، أوالخدمة الإجتماعية، أو الطب النفسي أو الصحة النفسية أو إرشاد نفسي أوما يعادلها في نفس التخصص.</li>
				<li>	شهادة خبرة عملية موثقة.</li>
				<li>	تصريح عمل من وزارة العمل القطرية.</li>
				<li>	(الأطباء النفسيين) تصريح من وزارة الصحة القطرية.</li>
				<li>	شهادة حسن سير وسلوك من الجهات المختصة داخل قطر</li>
				</ul>
				<p><strong>خارج قطر</strong><strong>:</strong></p>
				<ul>
				    <li>	شهادة جامعية (بكالوريوس، ليسانس، ماجستير، دكتوراه) موثقة في علم النفس، أو الخدمة الاجتماعية، أو الطب النفسي أو الصحة النفسية أو إرشاد نفسي أوما يعادلها نفس التخصص. موثقة من السفارة القطرية في بلدك</li>
				    <li>	شهادة خبرة عملية موثقة</li>
				    <li>	(الأطباء النفسيين) تصريح من وزارة الصحة في بلدك</li>
				    <li>	شهادة حسن سير وسلوك أو ما يعادلها من الجهات المختصة في بلد الاستشاري وتوثيقها من سفارة دولة قطر في بلده</li>
				</ul>
				<p><strong>أسئلة شاملة للجميع.</strong></p>
				<p><strong>ماذا يقدم تطبيق شوراشا للإستشارات؟</strong><strong>:</strong></p>
				<p>لا يتطبيق شوراشا للإستشارات يقدم لك الدعم المناسب الذي يغطي مختلف جوانب حياتك، سواء كنت بحاجة إلى توجيه أسري أو سلوكي أو دعم ومساندة ،والدعم التربوي، والمهني، أو تطوير ذاتي، التطبيق يوفر لك الأدوات المناسبة لتحقيق التوازن في كل جوانبه.</p>
				<p><strong>من هم الإستشاريين في تطبيق شوراشا للإستشارات؟</strong><strong></strong></p>
				<p>نحن نفتخر بفريقنا المكون من خبراء في مجالات علم النفس، الخدمة الإجتماعية، الطب النفسي والصحة النفسية والإرشاد النفسي . جميع الإستشاريين حاصلون على شهادات معتمدة ولديهم خبرات عملية واسعة.</p>
				<p><strong>كيف أبدأ مع تطبيق شوراشا للإستشارات؟</strong><strong></strong></p>
				<p>سواء كنت عميلًا أو مستشارًا، تطبيق شوراشا للإستشارات يسهل عليك الخطوات الأولى:</p>
				<ul>
				    <li>	إذا كنت عميلًا: حمّل التطبيق، اختر الخدمة التي تحتاجها، واحجز جلستك الآن</li>
				    <li>	إذا كنت مستشارًا: أرسل مستنداتك، واحصل على الموافقة، وابدأ بتقديم خدماتك</li>
				</ul>
				<p><strong>دعوة لجميع الفئات: </strong></p>
				<ul>
				    <li>	للإستشاريين : انضم إلى تطبيق شوراشا للإستشارات وابدأ بتقديم خدماتك في بيئة احترافية تعزز نجاحك المهني</li>
				    <li>	للمستخدمين : لا تفوّت الفرصة! حمّل تطبيق شوراشا للإستشارات الآن وابدأ تحسين حياتك</li>
				</ul>
				
				<p>إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه، فيرجى الاتصال بنا على <a href="mailto:info@shorasha.app"><span>info@shorasha.app</span></a> &nbsp;</p>
				<ul></ul>
				<p><strong><span>باستخدام تطبيق</span></strong><strong><span> شوراشا للاستشارات</span><span>، فإنك توافق على شروط سياسة الخصوصية هذه</span>
            </div>
        </div>
    </main>
    <footer class="footer-terms">
        <div class="container">
            <p>تواصل معنا عبر الايميل <a href="mailto:info@shorasha.app">info@shorasha.app</a></p>
            <p><a href="https://shorasha.app/">الرئيسية</a> | <a href="https://shorasha.app/ar/terms">الأحكام والشروط</a> | <a href="https://shorasha.app/ar/privacy">سياسة الخصوصية</a>
            </p>
        </div>
    </footer>
</body>

</html>