<!DOCTYPE html>
<html dir="rtl" lang="ar">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>الشروط والأحكام | تطبيق شوراشا للاستشارات</title>
    <link rel="stylesheet" href="../style.css">
</head>

<body>

    <main class="term-page">

        <header class="header-term">
            <div class="container">
                <h1>تطبيق شوراشا للاستشارات</h1>
                <h2>الشروط والأحكام</h2>
            </div>
        </header>

        <div class="container">

            <div class="content">

                <p><strong>الشروط والأحكام الخاصة بتطبيق شُرَاشة للاستشارات الأسرية</strong></p>
				<p><strong>المقدمة</strong><strong><span>:</span></strong></p>
				<p>يسعى تطبيق شُرَاشة للاستشارات الأسرية إلى تقديم منصة إلكترونية آمنة وعالية الكفاءة، تتيح تواصلاً فعّالاً بين المستخدمين (الأشخاص الراغبين في الحصول على خدمات استشارية أسرية) والمستشارين (الأفراد المؤهلين الحاصلين على شهادات أكاديمية متخصصة في المجال). تهدف هذه الشروط والأحكام إلى تحقيق تجربة سلسة وآمنة لجميع الأطراف، مع ضمان الحفاظ على حقوق كافة المعنيين.<span>.</span></p>
				<p><strong>&nbsp;</strong></p>
				<p><strong>التعريفات</strong><strong><span>:</span></strong></p>
				<ul>
				<li><strong>التطبيق</strong><strong><span>:</span></strong><span>&nbsp;</span>يُقصد به تطبيق الهواتف الذكية "الاستشارات الأسرية الشاملة"<span>".</span></li>
				<li><strong>المستخدم</strong><strong><span>:</span></strong><span>&nbsp;</span>الفرد الذي يستخدم التطبيق للحصول على خدمات الاستشارات الأسرية<span>.</span></li>
				<li><strong>المستشار</strong><strong><span>:</span></strong><span>&nbsp;</span>المتخصص الذي يقدم خدمات الاستشارات الأسرية من خلال التطبيق<span>.</span></li>
				<li><strong>مالك التطبيق</strong><strong><span>:</span></strong><span>&nbsp;</span>الجهة المسؤولة عن إدارة التطبيق وتشغيله<span>.</span></li>
				<li><strong>جلسة الاستشارة</strong><strong><span>:</span></strong><span>&nbsp;</span> لقاء افتراضي عبر التطبيق بين المستخدم والمستشار يهدف إلى تقديم الخدمات الاستشارية الأسرية<span>.</span></li>
				<li><strong>المحتوى</strong><strong><span>:</span></strong><span>&nbsp;</span>يتضمن النصوص، الصور، الفيديوهات، المقاطع الصوتية، وأي نوع آخر من البيانات التي يتم تحميلها أو نشرها أو عرضها على التطبيق<span>.</span></li>
				<li><strong>الخدمات</strong><strong><span>:</span></strong><span>&nbsp;</span>تشمل جميع الخدمات الاستشارية الأسرية التي يقدمها التطبيق<span>.</span></li>
				</ul>
				<p><strong>شروط الاستخدام</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يجيُشترط أن يكون المستخدم شخصاً بالغاً وقادراً قانونياً على إبرام العقود<span>.</span></li>
				<li>يتعين على المستخدم قراءة وفهم هذه الشروط والأحكام قبل البدء في استخدام التطبيق<span>.</span></li>
				<li>يجب على المستخدم الالتزام بالسلوك الأخلاقي واللائق أثناء استخدام التطبيق<span>.</span></li>
				<li>يُمنع استخدام التطبيق للأغراض البحثية أو التعليمية دون الحصول على موافقة مسبقة من مالك التطبيق<span>.</span></li>
				<li>يجتُدفع رسوم الاستشارات مسبقاً وفقاً للأسعار المعلنة داخل التطبيق<span>.</span></li>
				<li>يُحظر استخدام التطبيق لأي أغراض غير قانونية أو مخالفة للأخلاقيات<span>.</span></li>
				<li>يُمنع نشر أي محتوى مسيء أو ضار أو غير قانوني عبر المنصة<span>.</span></li>
				<li>يتحمل المستخدم المسؤولية الكاملة عن جميع الأنشطة التي تتم عبر حسابه<span>.</span></li>
				<li>يُمنع استخدام التطبيق للأغراض التجارية دون تصريح مكتوب من مالك التطبيق<span>.</span></li>
				<li>يُحظر مشاركة بيانات المستخدمين الشخصية مع أطراف أخرى دون الحصول على موافقتهم المسبقة<span>.</span></li>
				<li>يُلزم المستخدم بإبلاغ إدارة التطبيق عن أي محتوى مسيء أو مضر يصادفه أثناء استخدام المنصة<span>.</span></li>
				<li>بالنسبة للقُصّر (دون سن 18 عاماً)، يجب الحصول على موافقة أولياء أمورهم واستخدام التطبيق تحت إشرافهم المباشر<spna>.</spna></li>
				</ul>
				<ul>
				<li> استخدام بطاقات الدفع:
 يتعين على العميل استخدام بطاقات الائتمان أو الخصم للدفع عبر بوابة الدفع الإلكتروني الخاصة بالموقع أو التطبيقات بشرط أن تكون هذه البطاقات مملوكة له شخصياً. وفي حال استخدام بطاقة مملوكة لطرف آخر، يجب أن يتم ذلك بطريقة قانونية وبموافقة صريحة من مالك البطاقة..</li>
				<li>الاستخدام غير المصرح به:
 يحظر منعاً باتاً أي استخدام غير مشروع لخدمات التطبيق، بما في ذلك جمع أسماء المستخدمين أو عناوين البريد الإلكتروني بطرق إلكترونية أو غيرها بهدف إرسال رسائل دعائية غير مرغوب فيها.</li>
				<li>الرسائل غير المرغوب فيها:
 يُمنع المستخدم من إرسال رسائل متسلسلة أو رسائل إلكترونية غير مرغوب فيها للمستخدمين الآخرين بأي شكل من الأشكال..</li>
				<li>الإبلاغ عن المخالفات:
 في حال قيام المستخدم أو المستشار بانتهاك القواعد أو اللوائح المنصوص عليها في شروط وأحكام التطبيق، يتوجب عليهما إبلاغ إدارة التطبيق فوراً. يتم الإبلاغ عن طريق إرسال رسالة خاصة إلى مالك التطبيق عبر قناة التواصل المخصصة والمتاحة داخل التطبيق</li>
				
				</ul>
				<p><strong>المستخدم</strong></p>
				<ol>
				<li> الأهلية القانونية:
 يتعين أن يكون المستخدم قد بلغ السن القانونية سواء داخل دولة قطر أو خارجهايجب على المستخدمين أن يكونوا بالغين العمر القانوني في قطر أو خارج دولة قطر<span>.</span></li>
				<li>الموافقة على الشروط:
 يجب على المستخدم قراءة وفهم هذه الشروط والأحكام قبل البدء باستخدام التطبيق، وبمجرد استخدامه، يُعد ذلك قبولاً صريحاً بهذه الشروط<span>.</span></li>
				<li>دقة المعلومات:
 يتوجب على المستخدم تقديم بيانات دقيقة وصحيحة أثناء عملية التسجيل في التطبيق<span>.</span></li>
				<li>احترام الخصوصية:
 يجب على المستخدم احترام خصوصية الآخرين والامتناع عن استخدام التطبيق لأي غرض غير مشروع أو يلحق الضرر بالآخرين<span>.</span></li>
				<li>يالالتزام المالي:
 يلتزم المستخدم بدفع رسوم الاستشارات المحددة في التطبيق وفق الأسعار المعلنة<span>.</span></li>
				<li>السلوك المناسب:
 يتعين على المستخدم الالتزام بقواعد السلوك اللائق عند التفاعل عبر التطبيق<span>.</span></li>
				<li>الاستخدام غير القانوني:
 يُمنع تماماً استخدام التطبيق لأغراض غير قانونية أو غير أخلاقية، كما يُحظر نشر أي محتوى مسيء أو ضار أو ينتهك القوانين المعمول بها<span>.</span></li>
				<li>المسؤولية الشخصية:
 يتحمل المستخدم المسؤولية القانونية والمدنية الكاملة عن جميع الأنشطة التي تتم باستخدام حسابه، بما في ذلك أي انتهاكات تؤثر على الآخرين<span>.</span></li>
				<li>إدارة الحساب:
 يحتفظ مالك التطبيق بحق إنهاء حساب المستخدم في أي وقت ودون الحاجة لتقديم تبرير </li>
				<li>اختيار المستشار:
 يتحمل المستخدم المسؤولية الكاملة عن اختيار المستشار وعن أي معلومات يتم تبادلها بينهما، ولا يتحمل مالك التطبيق أي مسؤولية عن محتوى الاستشارات أو تبعاتها</li>
				<li>التسجيل والمشاركة:
 يحظر على المستخدم تسجيل أو بث أو مشاركة أي معلومات أو استشارات تتم عبر التطبيق بأي وسيلة كانت</li>
				<li>الاتصال خارج التطبيق:
 يُمنع على المستخدم التواصل مع المستشار خارج إطار التطبيق أو طلب بيانات الاتصال الخاصة به، ويتحمل كلا الطرفين المسؤولية القانونية الكاملة عن أي تبعات تنتج عن تبادل تلك المعلومات</li>
				
				</ol>
				<p><strong>المستشار</strong></p>
				<ol>
				<li>سرية المعلومات:
يتوجب على المستشارين الحفاظ على سرية معلومات المستخدمين وعدم مشاركتها مع أي جهة كانت دون الحصول على موافقة خطية مسبقة من المستخدم<span>.</span></li>
				<li> الأخلاقيات المهنية:
يتعين على المستشارين إخطار مالك التطبيق فوراً في حال وجود أي مخاوف أخلاقية تتعلق باستخدام التطبيق أو التعامل مع المستخدمين<span>.</span></li>
				<li>الالتزام بالشروط:
يجب على المستشار قراءة هذه الشروط والأحكام بدقة وفهمها جيداً قبل الشروع في استخدام التطبيق، ويُعد استخدامه للتطبيق بمثابة موافقة صريحة عليها<span>.</span></li>
				<li>المؤهلات المهنية:
يجب أن يكون المستشار حاصلاً على المؤهلات الأكاديمية والخبرات العملية التي تؤهله لتقديم الاستشارات الأسرية<span>.</span></li>
				<li>دقة المعلومات:
يلتزم المستشار بتقديم بيانات صحيحة ودقيقة حول خلفيته العلمية وخبراته المهنية<span>.</span></li>
				<li>الالتزام بالمعايير الأخلاقية:
يتوجب على المستشارين التقيد بالقواعد الأخلاقية المعتمدة في مهنة الاستشارات الأسرية، مع الالتزام الكامل باحترام خصوصية المستخدمين<span>.</span></li>
				<li>الاستخدام القانوني:
يُحظر تماماً على المستشار استخدام التطبيق لأي غرض غير قانوني أو يسبب أذى للمستخدمين أو أي أطراف أخرى<span>.</span></li>
				<li>إدارة الحساب:
يحتفظ مالك التطبيق بحق إنهاء حساب المستشار في أي وقت وبدون تقديم مبررات.</li>
				<li>مسؤولية البيانات:
يتحمل المستشار كامل المسؤولية القانونية عن صحة المعلومات التي يقدمها، بما في ذلك مؤهلاته الأكاديمية، أمام السلطات القانونية والحكومية ذات الصلة</li>
				<li>الاستشارات المقدمة:
تقع مسؤولية محتوى الاستشارات المقدمة من المستشار على عاتقه الشخصي، وتخضع هذه الاستشارات للقوانين المعمول بها في دولة قطر</li>
				<li>توثيق المؤهلات:
يلتزم المستشار بتقديم جميع الشهادات الأكاديمية التي تؤهله للعمل على التطبيق، على أن تكون موثقة وفق القوانين القطرية</li>
				<li>إعادة البث:
يحظر على المستشار إعادة بث أي جلسة استشارة تمت عبر التطبيق على أي وسيلة إعلامية أو منصات اجتماعية دون الحصول على موافقة خطية من مالك التطبيق والمستخدم المعني</li>
                <li>التسجيل:
يُمنع تسجيل جلسات الاستشارة بأي شكل كان (فيديو، صوت، كتابة) تحت أي ظرف، ويتحمل المستشار المسؤولية القانونية الكاملة عن أي انتهاك لهذا الحظر</li>
                <li>التواصل خارج التطبيق:
يُحظر تماماً على المستشار التواصل مع المستخدم خارج نطاق التطبيق أو طلب بياناته الشخصية، ويتحمل كل من المستشار والمستخدم المسؤولية القانونية عن أي أضرار أو تبعات ناتجة عن هذا الفعل</li>
				</ol>
=				<p><strong>مالك التطبيق</strong></p>
				<ol>
				<li>يلتزم مالك التطبيق بتوفير منصة آمنة وموثوقة تسهّل للمستخدمين الحصول على خدمات الاستشارات الأسرية بكل فعالية<span>.</span></li>
				<li> يلتزم بحماية خصوصية البيانات المسجلة من قِبل المستخدمين والمستشارين، وضمان سرية المعلومات<span>.</span></li>
				<li>يسعى مالك التطبيق إلى تقديم خدمات ذات جودة عالية تلبي تطلعات المستخدمين والمستشارين على حد سواء<span>.</span></li>
				<li>يحتفظ مالك التطبيق بحق تعديل الشروط والأحكام المذكورة في أي وقت دون إشعار مسبق<span>.</span></li>
				<li>يمتلك مالك التطبيق صلاحية إيقاف تشغيل التطبيق أو تعليق أي من خدماته متى ما دعت الحاجة لذلك<span>.</span></li>
				<li>يُعفى مالك التطبيق من أي مسؤولية قانونية تجاه المحتوى الذي ينشره المستخدمون أو المستشارون عبر المنصة</li>
				<li>لا يتحمل مالك التطبيق أي خسائر أو أضرار قد يتكبدها المستخدمون أو المستشارون نتيجة استخدام التطبيق أو خدماته<span>.</span></li>
				</ol>
				<p><strong>الرسوم والمدفوعات</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يتم تقديم خدمات الاستشارات عبر التطبيق مقابل رسوم يتم تحديدها بناءً على سياسة التطبيق<span>.</span></li>
				<li> تُحدد رسوم الخدمات وفقًا للضوابط والإجراءات الموضوعة من قِبل إدارة التطبيق<span>.</span></li>
				<li>تُدفع الرسوم عبر بوابة الدفع الإلكتروني المتوفرة داخل التطبيق لضمان السهولة والأمان في عملية السداد<span>.</span></li>
				<li>يحتفظ مالك التطبيق بالحق الكامل في تعديل رسوم الخدمات في أي وقت دون إشعار مسبق<span>.</span></li>
				<li>يتُحسب رسوم الاستشارات بناءً على... (تفاصيل الحساب مفقودة وتحتاج إلى توضيح)<span>.</span></li>
				<li>في حالة إلغاء أو تأجيل موعد الاستشارة، يتم الالتزام بسياسة الإلغاء والتأجيل التي وضعها مالك التطبيق والمعمول بها في المنصة<span>.</span></li>
				</ul>
				<p><strong>سياسة الإلغاء والتأجيل</strong><strong><span>:</span></strong></p>
				<p>ييُتاح للمستخدمين إلغاء أو تأجيل المواعيد المحجوزة شريطة الالتزام بالشروط التالية:</p>
				<ul>
				<li>يمكن للمستخدم إلغاء أو تأجيل موعد الجلسة بشرط أن يتم ذلك قبل 24 ساعة على الأقل من موعد الجلسة المحدد. في هذه الحالة، تُسترد قيمة الحجز مباشرةً في المحفظة الإلكترونية الخاصة بالتطبيق، مع حق المستخدم في الاستفادة من هذا المبلغ لإجراء حجوزات أخرى خلال فترة زمنية لا تتجاوز 45 يومًا. في حال عدم استخدام هذا المبلغ خلال الفترة المحددة، سيتم خصمه تلقائيًا من المحفظة دون إمكانية المطالبة به لاحقًا</li>
				<li>إذا تم طلب الإلغاء قبل أقل من 24 ساعة من موعد الجلسة، لن يتم استرداد قيمة الحجز، وسيُعتبر المبلغ مدفوعًا بالكامل.</li>
				<li>بعد بدء استخدام الجلسة الاستشارية أو أي خدمة مقدمة عبر التطبيق، لا يحق للمستخدم استرداد الرسوم المدفوعة، وسيفقد المبلغ المتبقي من قيمة الحجز.</li>
				</ul>
				<p><strong>نظام التقييم</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يُمنح المستخدمون الحق في تقييم المستشارين عقب انتهاء كل جلسة لتحديد جودة الخدمة المقدمة<span>.</span></li>
				</ul>
				<p><strong>مسؤولية التطبيق</strong><strong><span>:</span></strong></p>
				<ul>
				<li>للا يتحمل مالك التطبيق أي مسؤولية عن أي محتوى يتم مشاركته على التطبيق من قبل المستخدمين أو المستشارين<span>.</span></li>
				<li>لا يتحمل مالك التطبيق أي مسؤولية عن الأضرار التي قد تنجم عن استخدام التطبيق أو عن أي محتوى منشور عليه<span>.</span></li>
				<li>لا يكون مالك التطبيق مسؤولًا عن أي أضرار مباشرة أو غير مباشرة أو تبعية أو خاصة أو عقابية ناتجة عن استخدام التطبيق أو أي محتوى يتم نشره عليه<span>.</span></li>
				<li>يتحمل المستخدمون والمستشارون المسؤولية الكاملة في استخدام التطبيق بطريقة مسؤولة وأخلاقية، والتقيد بالقواعد المعمول بها<span>.</span></li>
				<li>يحق لمالك التطبيق تعليق أو إيقاف عمل النظام بشكل مؤقت أو نهائي في أي وقت ودون إشعار مسبق<span>.</span></li>
				<li>لا يكون مالك التطبيق مسؤولًا تجاه المستخدمين أو أي طرف ثالث في حالة تعليق الخدمة مؤقتًا أو التوقف التام عن تشغيل النظام<span>.</span></li>
				<li>لا تضمن الشركة المالكة للموقع أن خدماتها ستُقدَم في الوقت المحدد أو بشكل آمن وكامل، كما لا تضمن أن النتائج التي يحصل عليها المستخدم ستكون كما هو متوقع، أو أن جودة الخدمة ستكون ضمن التوقعات، حيث يقتصر دور الموقع على توفير الاستشارات من خلال مختصين<span>.</span></li>
				<li>يحق لمالك التطبيق دعم أو حذف جميع أو بعض الملفات والرسائل التي يقدمها المستخدمون أثناء استخدامهم للخدمات في أوقات يُعتبر أنها ملائمة، ولن تتحمل إدارة التطبيق مسؤولية إجراءات الدعم أو الحذف<span>.</span></li>
				<li>يملك مالك التطبيق حقوق الطبع والنشر والنشر المتعلقة بالمعلومات، الوثائق، البرمجيات، التصاميم، الرسوم البيانية، وجميع المحتويات الموجودة على التطبيق، الناتجة عن ملكيته لها<span>.</span></li>
				<li>يحق لمالك التطبيق نشر أي محتوى من معلومات، وثائق، برمجيات، تصاميم، رسومات، أو أي بيانات أخرى يتم إنتاجها وتحميلها من قبل الأعضاء على النظام، أو المرسلة إلى مكان آخر ضمن الموقع الذي يُعتبر مناسبًا، مع العلم بأن هذه المعلومات قد تُنسخ أو تُنشر من قبل مستخدمين آخرين<span>.</span></li>
				<li>يحق لمالك التطبيق إجراء التعديلات على تنفيذ هذه الاتفاقية، تحديث المواد الموجودة، أو إضافة مواد جديدة بما يتوافق مع أي التزامات تقنية أو تشريعات قد تصدر في المستقبل<span>.</span></li>
				<li>يحق لمالك التطبيق إضافة خدمات جديدة، أو تعديل بعض الخدمات جزئيًا أو كليًا، أو تحويلها إلى خدمات مدفوعة<span>.</span></li>
				<li>قد يصبح التطبيق غير متاح في أوقات معينة لأغراض الصيانة والتحديثات. رغم سعينا لإعلام المستخدمين مسبقًا بعدم توفر أي خدمة، فإن ذلك لا يُمكن ضمانه، ونحتفظ بحق تعديل أو سحب الخدمة في أي وقت<span>.</span></li>
				</ul>
				
				<p><strong>التعديلات</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يحق لمالك التطبيق تعديل أو تغيير هذه الشروط والأحكام في أي وقت دون إشعار مسبق<span>.</span></li>
				<li>ييُعتبر استخدام التطبيق بعد إجراء التعديلات على الشروط والأحكام بمثابة قبول من المستخدم لهذه التعديلات<span>.</span></li>
				</ul>
				<p><strong>إنهاء الخدمة</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يحق لمالك التطبيق إنهاء خدمة أي مستخدم أو مستشار في أي وقت دون إبداء الأسباب، ولن يتحمل أي مسؤولية قانونية جراء ذلك، كما لا يحق للمستخدم أو المستشار الاعتراض على هذا الإجراء<span>.</span></li>
				<li> يحق لمالك التطبيق إنهاء خدمة التطبيق بالكامل في أي وقت<span>.</span></li>
				</ul>
				<p><strong>اللغة</strong><strong><span>:</span></strong></p>
				<ul>
				<li>تم صياغة هذه الشروط والأحكام باللغة العربية<span>.</span></li>
				<li>في حالة وجود أي تعارض بين النسخة العربية والنسخة الإنجليزية، فإن النسخة العربية هي السارية والمعتمدة<span>.</span></li>
				</ul>
				<p><strong>اتصل بنا</strong><strong><span>:</span></strong></p>
				<ul>
				<li>إذا كان لديك أي استفسارات أو ملاحظات بشأن هذه الشروط والأحكام، يمكنك التواصل معنا عبر التطبيق<span>.</span></li>
				</ul>
				<p><strong>القبول</strong></p>
				<p>باستخدامك للتطبيق، يوافق كل من المستخدمين والمستشارين على الشروط والأحكام الواردة<span>.</span></p>
				<p><strong>حقوق الملكية الفكرية</strong><strong><span>:</span></strong></p>
				<ul>
				<li>جميع حقوق الملكية الفكرية المتعلقة بالتطبيق ومحتوياته هي ملك لمالك التطبيق<span>.</span></li>
				<li>يُمنع على المستخدم نسخ أو توزيع أو تعديل أو إعادة استخدام أي محتوى من التطبيق دون الحصول على إذن كتابي مسبق من مالك التطبيق<span>.</span></li>
				<li>يُحظر استخدام أي من العلامات التجارية أو الحقوق الفكرية الأخرى التي يمتلكها مالك التطبيق دون موافقته الصريحة<span>.</span></li>
				</ul>
				<p><strong>سياسة الخصوصية</strong><strong><span>:</span></strong></p>
				<ul>
				<li>يولي التطبيق أهمية كبيرة لخصوصية المستخدمين، ويقوم بجمع البيانات الضرورية فقط لتقديم خدماته<span>.</span></li>
				<li>يتتوفر سياسة الخصوصية على التطبيق<span>.</span></li>
				<li>تُستخدم البيانات التي يتم جمعها من المستخدمين وفقًا لـ...(التفاصيل غير مذكورة)<span>.</span></li>
				<li>يحق للمستخدم مراجعة بياناته وتعديلها أو حذفها في أي وقت<span>.</span></li>
				<li>يمكن للمستخدمين الاطلاع على سياسة الخصوصية عبر التطبيق لفهم كيفية جمع واستخدام بياناتهم الشخصية<span>.</span></li>
				</ul>
				<p><strong>حل النزاعات</strong><strong><span>:</span></strong></p>
				<ul>
				<li>في حال نشوء أي نزاع متعلق باستخدام التطبيق أو الخدمات المقدمة، يتعهد كل من الطرفين (المستخدم والمستشار) بمحاولة التوصل إلى تسوية ودية في البداية</li>
				<li>وفي حال عدم التوصل إلى حل ودي، يتم إحالة النزاع إلى التحكيم وفقًا لأحكام قانون دولة قطر، ويكون حكم التحكيم نهائيًا وملزمًا للطرفين<span>.</span></li>
				</ul>
				<p><strong>الاختصاص القضائي</strong><strong><span>:</span></strong></p>
				<ul>
				<li>تخضع هذه الشروط والأحكام لأحكام وقوانين دولة قطر<span>.</span></li>
				</ul>
				<p><strong>إخلاء المسؤولية</strong><strong><span>:</span></strong></p>
				<ul>
				<li>لا التطبيق لا يعد بديلاً عن العلاج النفسي أو الطبي<span>.</span></li>
				<li>يُنصح المستخدمون باستشارة طبيب أو أخصائي نفسي قبل اتخاذ أي قرارات تتعلق بصحتهم النفسية<span>.</span></li>
				<li>مالك التطبيق غير مسؤول عن أي قرارات يتخذها المستخدمون استنادًا إلى المعلومات أو الاستشارات التي يقدمها التطبيق<span>.</span></li>
				</ul>
				<p><strong>الشكر والتقدير</strong><strong><span>:</span></strong></p>
				<p>يوجه مالك التطبيق جزيل الشكر والتقدير لجميع المستخدمين على استخدامهم للتطبيق، ويأمل أن تكون تجربتهم إيجابية وفعالة<span>.</span></p>

            </div>
        </div>
    </main>
    <footer class="footer-terms">
        <div class="container">
            <p>تواصل معنا عبر الايميل <a href="mailto:info@shorasha.app">info@shorasha.app</a></p>
            <p><a href="https://shorasha.app/">الرئيسية</a> | <a href="https://shorasha.app/ar/terms">الأحكام والشروط</a> | <a href="https://shorasha.app/ar/privacy">سياسة الخصوصية</a>
            </p>
        </div>
    </footer>
</body>

</html>